/* Done */
"14.normalTitle" = "تم";

/* SMS */
"15.text" = "SMS";

/* Email */
"16.text" = "البريد الإلكتروني";

/* Loading */
"7.text" = "تحميل";

/* My Photos */
"23.text" = "صوري";

/* Walker Gallery */
"24.text" = "جميع صور ";

/* Friends' Photos */
"25.text" = "صور اصدقائي";

/* In order to view your Friends' Gallery please authenticate using Facebook. */
"30.text" = "لا توجد صور لأصدقائك؟ اتصل مع الفيسبوك ووجه دعوة لأصدقائك للانضمام!";

/* Save Photo */
"12.normalTitle" = "حفظ صورتك";

/* SMS */
"8rJ-W4-FeX.text" = "SMS";

/* Email */
"L6l-Ml-mIB.text" = "البريد الإلكتروني";

/* Twitter */
"mWF-St-URv.text" = "تويتر";

/* Facebook */
"obc-dK-csR.text" = "فيسبوك";

/* Align yourself to the guide and take your picture */
"26.text" = "اضبط صورة وجهك وفقاً للدليل المبين أعلاه";

/* Back */
"107.normalTitle" = "العودة";

/* Enter the special code to unlock this item! */
"3.placeholder" = "أدخل الرمز السري لإتاحة هذه الأداة";

/* Cancel */
"52.normalTitle" = "إلغاء";

/* Unlock */
"76.normalTitle" = "فتح";

/* Back */
"149.normalTitle" = "العودة";

